_ABOUT_TEXT = """Первым шагом подтолкнувшим к реализации данного проекта - это отсутствие на российском рынке доступного, функционального и одновременно простого приложения для тренерского и учительского состава.
            Главный недостаток существующих мобильных приложений - это перегруженность лишней информации, не подходящей для многих сфер деятельности, где применим журнал учета людей, а также отсутствие полезных качеств обычного письменного журнала:
            - доступность,
            - понятность,
            - наглядность.
            Приложение в первую очередь направленно ведения учета посещаемости уроков, регулярных мероприятий или тренировок с регулярным сбором статистики как по отдельному журналу так и по всем журналам в целом.
            Программа позволяет: 
            - заводить журналы и настраивать их под свой вкус,
            - собирать информацию о учащихся, такие как: вес, рост, успеваемость, посещаемость,
            - отслеживать актуальные события, такие как: день рождения, оплата или авторское событие,
            - назначать единовременные и регулярные события, такие как: тестирование, сдача нормативов или ГТО.
            В приложении есть возможность создавать собственные анкеты тестирования, для отслеживания физического состояния человека, его эмоционального состояния.
            
            P.S. Приятного пользования."""