_MOUNTH = {"Jan":31, "Feb":28, "Mar":31, "Apr":30, "May":31,"Jun":30,"Jul":31,"Aug":31,"Sep":30, "Oct":31,"Nov":30,"Dec":31}
_MOUNTH_DAY = {"Jan":"Янв", "Feb":"Фев", "Mar":"Март", "Apr":"Апр", "May":"Май","Jun":"Июнь","Jul":"Июль","Aug":"Авг","Sep":"Сент", "Oct":"Окт","Nov":"Нояб","Dec":"Дек"}
_DAYS = {"Mon": "Пн", "Tue": "Вт", "Wed": "Ср", "Thu": "Чт", "Fri": "Пт", "Sat": "Сб", "Sun": "Вс"}
_RUS_DAYS = {1: "Понедельник", 2: "Вторник", 3: "Среда", 4: "Четверг", 5: "Пятница", 6: "Суббота", 0: "Воскресенье"}
